
/* Class = "NSButtonCell"; title = "Brez slike"; ObjectID = "616"; */
"616.title" = "Brez slike";

/* Class = "NSButtonCell"; title = "Uporabi to sliko:"; ObjectID = "617"; */
"617.title" = "Uporabi to sliko:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Izberi sliko ..."; ObjectID = "665"; */
"665.title" = "Izberi sliko ...";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Ime:"; ObjectID = "668"; */
"668.title" = "Ime:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
